[
    {
        "id": 1,
        "slug": "el-nacimiento-y-la-muerte",
        "titulo": "EL NACIMIENTO Y LA MUERTE",
        "autor": "Emily Rosa Angulo Ríos",
        "rol": "Estudiante de Medicina",
        "tecnica": "Acrílico",
        "tamano": "40x60 cm",
        "descripcion": "Mujer Valdivia embarazada, con un búho al acecho representando la mortalidad de la vida. Dos representaciones de la vida (madre y nacimiento) y muerte (búho), se encuentra en un plano vertical, en lados contrarios, en un espacio abierto en una noche de luna llena, con la figura del búho encima del árbol, representando a lo desconocido, lo místico, lo peligroso y la muerte.",
        "imagen": "images/01_el-nacimiento-y-la-muerte.jpg"
    },
    {
        "id": 2,
        "slug": "urnas-de-la-noche",
        "titulo": "URNAS DE LA NOCHE",
        "autor": "Luis Hernán Moreno Santacruz",
        "rol": "Estudiante de Pedagogía de la Lengua y la Literatura",
        "tecnica": "Achurado en rapidógrafo",
        "tamano": "42x59.4 cm",
        "descripcion": "Representación fantástica de un Búho fungiendo como un soporte en el que los muertos son transportados al llamado de los vivos cuando estos los invocan. Encima del búho, un chamán está sentado en una silla manteña, como guiador de los ancestros. Emergen de la tierra, en sus urnas, donde yacían enterrados. Y se asientan en la embarcación llevada en las alas del ave.",
        "imagen": "images/02_urnas-de-la-noche.jpg"
    },
    {
        "id": 3,
        "slug": "venus-raiz-de-pasado-y-presente",
        "titulo": "VENUS, RAÍZ DE PASADO Y PRESENTE",
        "autor": "Saráí Alessandra Delgado Vélez",
        "rol": "Estudiante de Bioquímica y Farmacia",
        "tecnica": "Acrílico",
        "tamano": "50x70 cm",
        "descripcion": "Obra que nace del deseo de honrar el poder ancestral de las mujeres, representadas en estas figuras de arcilla: La Venus de Valdivia. Estas mujeres, realizadas en esculturas sagradas por nuestros antepasados, simbolizan la fuerza creadora de la mujer: la capacidad de gestar vida en su interior. En esta obra, la figura ancestral y la figura humana contemporánea se fusionan en un solo lugar, buscando cerrar ese espacio entre el pasado y el presente. Reconociendo la fuerza femenina que veneraban nuestros antepasados. Cada una de nosotras lleva memorias y una conexión profunda con la creación, la tierra y su historia. Somos diosas silenciosas, creadoras de mundo y guardianas de sabiduría.",
        "imagen": "images/03_venus-raiz.jpg"
    },
    {
        "id": 4,
        "slug": "renacimiento-ancestral",
        "titulo": "RENACIMIENTO ANCESTRAL",
        "autor": "Jackson Emanuel Párraga Mejía",
        "rol": "Estudiante de Arquitectura",
        "tecnica": "Carboncillo",
        "tamano": "42x59 cm",
        "descripcion": "La obra representa una perspectiva de nuestros antepasados precolombinos acerca de lo efímero de la vida terrenal y la continuación de ésta en el más allá. En ella se puede ver como foco de atención, una Urna funeraria con huesos humanos, figurillas, oro y un cráneo del cual sale un brote de paja toquilla, como símbolo de nuestra identidad cultural, dejando como enseñanza que nacimos de la naturaleza y es ésta nuestro último sepulcro.",
        "imagen": "images/04_renacimiento-ancestral.jpg"
    },
    {
        "id": 5,
        "slug": "ritual-simbolico-bajo-la-luna-llena",
        "titulo": "RITUAL SIMBÓLICO BAJO LA LUNA LLENA",
        "autor": "Nayelly Stefanía Párraga Alarcón",
        "rol": "Estudiante de Ingeniería en Software",
        "tecnica": "Acrílico, esfero y lápiz",
        "tamano": "40x60 cm",
        "descripcion": "La composición se centra en un mortero de la cultura Valdivia, del cual emergen manos femeninas que preparan sustancias sagradas para un ritual. A la izquierda hay una fogata que refuerza el ambiente ritual. De fondo: el mar y unas balsas en la orilla conectan con lo ancestral. La luna llena ilumina la escena desde arriba. Todos los elementos crean una atmósfera mística y simbólica de nuestra cultura ancestral.",
        "imagen": "images/05_ritual-simbolico.jpg"
    },
    {
        "id": 6,
        "slug": "valdivia-creacion-cambio-y-espiritu",
        "titulo": "VALDIVIA: CREACIÓN CAMBIO Y ESPÍRITU",
        "autor": "Valeria Yamilleth Jara López",
        "rol": "Estudiante de Ingeniería Química",
        "tecnica": "Acrílico sobre lienzo",
        "tamano": "50x70 cm",
        "descripcion": "Explora la profunda conexión entre la creación, la evolución y la espiritualidad en la cerámica y los objetos de piedra de la cultura Valdivia. Retrata el proceso de transformación de estas piezas, desde la elaboración de vasijas y cuencos con fines utilitarios hasta la creación de figurillas femeninas con rasgos distintivos, reflejando su desarrollo estético y simbólico a lo largo del tiempo. En el centro de la composición, la figura femenina destaca el rol fundamental de la mujer en la sociedad Valdivia. Además, se representan diversas venus que simbolizan la imagen de la mujer en distintas etapas de su vida. El mortero, presente en la escena, subraya la profunda conexión espiritual de esta cultura con la tierra y los rituales, reafirmando su visión sagrada del mundo material.",
        "imagen": "images/06_valdivia-creacion.jpg"
    },
    {
        "id": 7,
        "slug": "temp-lural",
        "titulo": "TEMP-LURAL",
        "autor": "Ana María Castro Morrillo",
        "rol": "Estudiante de Pedagogía de la Lengua y la Literatura",
        "tecnica": "Acrílico",
        "tamano": "40x60 cm",
        "descripcion": "La obra representa una visión personal de la artista de una escena cotidiana del pasado. Temp-lural, fusiona el tiempo, la cultura y la pluralidad. A través de una escena, proyecta la visión de la artista del pasado: muestra figuras humanas de una cultura ancestral interactuando con objetos arqueológicos como vasijas, botellas silbadoras, morteros, silbatos, piedras de moler, entre otros. Cada objeto es testigo silencioso de una forma de vida pasada, y al reunirlos en una sola imagen, propone una mirada múltiple a la esencia cultural. A través del tiempo, la tierra los conservó, el arte los revive, y su presencia hoy nos habla como mensajeros inmortales del tiempo.",
        "imagen": "images/07_temp-lural.jpg"
    },
    {
        "id": 8,
        "slug": "velas-del-tiempo",
        "titulo": "VELAS DEL TIEMPO",
        "autor": "Diana Carolina Mero Cedeño",
        "rol": "Estudiante de Psicopedagogía",
        "tecnica": "Acrílico",
        "tamano": "50x70 cm",
        "descripcion": "Velas del tiempo, es una embarcación Manteña que los ancestros usaban para navegar y comerciar cerámicas, textiles, metales y conchas spondylus. Las balsas eran muy amplias tal como las describió Bartolomé Ruíz en las crónicas, con 20 hombres y 30 toneladas de mercadería. Construida con materiales de madera de balsa y caña guadua, atadas con cuerdas trenzadas de fibras de cabuya o chambira. Sus velas están tejidas con fibras vegetales y timones de maderas duras para más resistencia al navegar.",
        "imagen": "images/08_velas-del-tiempo.jpg"
    },
    {
        "id": 9,
        "slug": "alquimia-ancestral",
        "titulo": "ALQUIMIA ANCESTRAL",
        "autor": "Angie Alexi Martínez Balderramo",
        "rol": "Estudiante de Laboratorio Clínico",
        "tecnica": "Acrílico",
        "tamano": "50x70 cm",
        "descripcion": "Esta pintura refleja la evolución de la medicina. Una mujer Valdivia manipula un mortero zoomorfo, mientras un humo místico asciende en forma de serpiente como símbolo universal de la sanación. En su ascenso, el humo se mezcla con figuras de animales usados en rituales curativos, como el jaguar, la zarigüeya y el búho. A sus pies, un cuenco con líneas incisas conserva la memoria de rituales. A la izquierda, el mar representa la región costera donde se desarrollaron estas culturas. En el cielo flotan hojas de coca y figuras ancestrales que evocan saberes espirituales. Al fondo, un hospital se alza bajo un cielo que transita del amarillo al azul profundo, revelando la unión entre saberes antiguos que siguen vivos y transforman los caminos actuales de la curación.",
        "imagen": "images/09_alquimia-ancestral.jpg"
    },
    {
        "id": 10,
        "slug": "rito-chamanico",
        "titulo": "RITO CHAMÁNICO",
        "autor": "Alan Geremias Vinces Guerrero",
        "rol": "Estudiante de Bibliotecología Documentación y Archivo",
        "tecnica": "Pintura acrílica diluida con agua, lápiz y rapidógrafo",
        "tamano": "42x60 cm",
        "descripcion": "La obra representa un posible ritual ancestral de nuestras culturas, centrado en una vasija ceremonial rodeada por tres chamanes, dos de ellos sentados y uno de pie, guardianes del conocimiento y la tradición. A la izquierda, tres urnas funerarias llenas de oro, granos sagrados y calaveras, símbolos de riqueza, fertilidad y conexión con los antepasados. A la derecha se agrupan ofrendas de valor espiritual. El fuego de la vasija central ilumina la escena nocturna, resaltando el vínculo entre vida, muerte y legado.",
        "imagen": "images/10_rito-chamanico.jpg"
    }
]